{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<im_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<im_end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<fim_prefix>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<fim_middle>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<fim_suffix>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "<im_start>": 4,
      "<im_end>": 5,
      "<fim_prefix>": 6,
      "<fim_middle>": 7,
      "<fim_suffix>": 8,
      "<mask>": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "^": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¸": 126,
      "¹": 127,
      "º": 128,
      "»": 129,
      "¼": 130,
      "½": 131,
      "¾": 132,
      "¿": 133,
      "À": 134,
      "Á": 135,
      "Â": 136,
      "Ã": 137,
      "Ä": 138,
      "Å": 139,
      "Æ": 140,
      "Ç": 141,
      "È": 142,
      "É": 143,
      "Ê": 144,
      "Ë": 145,
      "Ì": 146,
      "Í": 147,
      "Î": 148,
      "Ï": 149,
      "Ð": 150,
      "Ñ": 151,
      "Ò": 152,
      "Ó": 153,
      "Ô": 154,
      "Õ": 155,
      "Ö": 156,
      "×": 157,
      "Ø": 158,
      "Ù": 159,
      "Ú": 160,
      "Û": 161,
      "Ü": 162,
      "Ý": 163,
      "Þ": 164,
      "ß": 165,
      "à": 166,
      "á": 167,
      "â": 168,
      "ã": 169,
      "ä": 170,
      "å": 171,
      "æ": 172,
      "ç": 173,
      "è": 174,
      "é": 175,
      "ê": 176,
      "ë": 177,
      "ì": 178,
      "í": 179,
      "î": 180,
      "ï": 181,
      "ð": 182,
      "ñ": 183,
      "ò": 184,
      "ó": 185,
      "ô": 186,
      "õ": 187,
      "ö": 188,
      "÷": 189,
      "ø": 190,
      "ù": 191,
      "ú": 192,
      "û": 193,
      "ü": 194,
      "ý": 195,
      "þ": 196,
      "ÿ": 197,
      "Ā": 198,
      "ā": 199,
      "Ă": 200,
      "ă": 201,
      "Ą": 202,
      "ą": 203,
      "Ć": 204,
      "ć": 205,
      "Ĉ": 206,
      "ĉ": 207,
      "Ċ": 208,
      "ċ": 209,
      "Č": 210,
      "č": 211,
      "Ď": 212,
      "ď": 213,
      "Đ": 214,
      "đ": 215,
      "Ē": 216,
      "ē": 217,
      "Ĕ": 218,
      "ĕ": 219,
      "Ė": 220,
      "ė": 221,
      "Ę": 222,
      "ę": 223,
      "Ě": 224,
      "ě": 225,
      "Ĝ": 226,
      "ĝ": 227,
      "Ğ": 228,
      "ğ": 229,
      "Ġ": 230,
      "ġ": 231,
      "Ģ": 232,
      "ģ": 233,
      "Ĥ": 234,
      "ĥ": 235,
      "Ħ": 236,
      "ħ": 237,
      "Ĩ": 238,
      "ĩ": 239,
      "Ī": 240,
      "ī": 241,
      "Ĭ": 242,
      "ĭ": 243,
      "Į": 244,
      "į": 245,
      "İ": 246,
      "ı": 247,
      "Ĳ": 248,
      "ĳ": 249,
      "Ĵ": 250,
      "ĵ": 251,
      "Ķ": 252,
      "ķ": 253,
      "ĸ": 254,
      "Ĺ": 255,
      "ĺ": 256,
      "Ļ": 257,
      "ļ": 258,
      "Ľ": 259,
      "ľ": 260,
      "Ŀ": 261,
      "ŀ": 262,
      "Ł": 263,
      "ł": 264,
      "Ń": 265,
      "Ġd": 266,
      "es": 267,
      "en": 268,
      "Ġa": 269,
      "Ġde": 270,
      "er": 271,
      "Ġl": 272,
      "Ġp": 273,
      "ta": 274,
      "Ġc": 275,
      "ar": 276,
      "qu": 277,
      "el": 278,
      "ci": 279,
      "an": 280,
      "Ġi": 281,
      "on": 282,
      "Ġs": 283,
      "re": 284,
      "or": 285,
      "al": 286,
      "Ġla": 287,
      "Ġm": 288,
      "un": 289,
      "Ġqu": 290,
      "Ġel": 291,
      "ti": 292,
      "čĊ": 293,
      "Ġque": 294,
      "Ã³": 295,
      "ent": 296,
      "at": 297,
      "Ġt": 298,
      "Ġf": 299,
      "Ġv": 300,
      "os": 301,
      "Ã©": 302,
      "om": 303,
      "in": 304,
      "Ġper": 305,
      "ol": 306,
      "Ġen": 307,
      "ra": 308,
      "is": 309,
      "Ġun": 310,
      "Ġn": 311,
      "Ãł": 312,
      "ri": 313,
      "Ġh": 314,
      "Ġes": 315,
      "ciÃ³": 316,
      "Ġdel": 317,
      "em": 318,
      "Ã©s": 319,
      "res": 320,
      "ic": 321,
      "tat": 322,
      "da": 323,
      "ro": 324,
      "mb": 325,
      "Ġal": 326,
      "Ã¨": 327,
      "ÃŃ": 328,
      "ĠC": 329,
      "it": 330,
      "Ġles": 331,
      "ons": 332,
      "ia": 333,
      "gu": 334,
      "Ġcom": 335,
      "Ġse": 336,
      "ix": 337,
      "la": 338,
      "Ġre": 339,
      "ment": 340,
      "ec": 341,
      "ot": 342,
      "as": 343,
      "Ġamb": 344,
      "Ã²": 345,
      "ĠP": 346,
      "Ġin": 347,
      "Ġels": 348,
      "us": 349,
      "ques": 350,
      "Ġb": 351,
      "ant": 352,
      "Ġg": 353,
      "Ġno": 354,
      "ĠE": 355,
      "ir": 356,
      "Ġcon": 357,
      "le": 358,
      "ĠA": 359,
      "va": 360,
      "ĠM": 361,
      "Ġha": 362,
      "Ġo": 363,
      "ĠS": 364,
      "li": 365,
      "Ġuna": 366,
      "ca": 367,
      "Ġpro": 368,
      "Ġe": 369,
      "ur": 370,
      "aciÃ³": 371,
      "ĠL": 372,
      "Ġva": 373,
      "Ġdi": 374,
      "tal": 375,
      "Ġca": 376,
      "tes": 377,
      "ul": 378,
      "Ġ2": 379,
      "Ġdes": 380,
      "di": 381,
      "ts": 382,
      "ĠÃ©s": 383,
      "si": 384,
      "Ġ1": 385,
      "ad": 386,
      "tar": 387,
      "tu": 388,
      "te": 389,
      "ĠB": 390,
      "oc": 391,
      "ĠD": 392,
      "Ġpar": 393,
      "ĠmÃ©s": 394,
      "ob": 395,
      "il": 396,
      "Ġj": 397,
      "cia": 398,
      "era": 399,
      "ĠT": 400,
      "Ġ(": 401,
      "tan": 402,
      "Ã§": 403,
      "als": 404,
      "eix": 405,
      "ter": 406,
      "ona": 407,
      "Ġan": 408,
      "mp": 409,
      "Ġdels": 410,
      "vi": 411,
      "ica": 412,
      "Ãº": 413,
      "et": 414,
      "ĠG": 415,
      "ran": 416,
      "cions": 417,
      "od": 418,
      "Ã¨n": 419,
      "ĠR": 420,
      "ma": 421,
      "ell": 422,
      "ĠF": 423,
      "Ġser": 424,
      "Ġaques": 425,
      "eu": 426,
      "up": 427,
      "Ġac": 428,
      "ver": 429,
      "itz": 430,
      "ig": 431,
      "emp": 432,
      "Ġtot": 433,
      "Ġ\"": 434,
      "tra": 435,
      "Ġex": 436,
      "ac": 437,
      "itat": 438,
      "any": 439,
      "eg": 440,
      "ab": 441,
      "..": 442,
      "ada": 443,
      "tin": 444,
      "Ġcomp": 445,
      "Ġ20": 446,
      "ĠV": 447,
      "se": 448,
      "tor": 449,
      "id": 450,
      "um": 451,
      "Ġres": 452,
      "ria": 453,
      "ĠJ": 454,
      "ĠI": 455,
      "bl": 456,
      "tr": 457,
      "du": 458,
      "Ġll": 459,
      "fer": 460,
      "Ã¨ncia": 461,
      "Â·": 462,
      "im": 463,
      "ici": 464,
      "ats": 465,
      "El": 466,
      "Ġmol": 467,
      "ĠN": 468,
      "ĠEl": 469,
      "ents": 470,
      "Ġr": 471,
      "ut": 472,
      "all": 473,
      "Ġrec": 474,
      "orm": 475,
      "Ġcons": 476,
      "entre": 477,
      "ins": 478,
      "ors": 479,
      "Ġfa": 480,
      "tic": 481,
      "Ġta": 482,
      "ass": 483,
      "ist": 484,
      "Ġesp": 485,
      "ves": 486,
      "Ġpre": 487,
      "Ġpod": 488,
      "Ã³n": 489,
      "Ġpres": 490,
      "Ġsi": 491,
      "Ġfer": 492,
      "de": 493,
      "cion": 494,
      "tats": 495,
      "tres": 496,
      "ari": 497,
      "âĢ": 498,
      "ens": 499,
      "00": 500,
      "ana": 501,
      "rim": 502,
      "ans": 503,
      "bre": 504,
      "Ġar": 505,
      "Ġpos": 506,
      "oci": 507,
      "Ġseu": 508,
      "ge": 509,
      "tant": 510,
      "op": 511,
      "rÃł": 512,
      "na": 513,
      "Ġvi": 514,
      "ĠCa": 515,
      "Ġtra": 516,
      "mbÃ©": 517,
      "Ġcap": 518,
      "ed": 519,
      "end": 520,
      "ades": 521,
      "ĠLa": 522,
      "ĠU": 523,
      "Ġhi": 524,
      "ort": 525,
      "ha": 526,
      "Ġpers": 527,
      "ill": 528,
      "ili": 529,
      "obre": 530,
      "Ġap": 531,
      "ys": 532,
      "arc": 533,
      "Ġob": 534,
      "ÃŃs": 535,
      "Ġseva": 536,
      "ord": 537,
      "me": 538,
      "ora": 539,
      "Ġals": 540,
      "Ġaquest": 541,
      "des": 542,
      "Ġten": 543,
      "tament": 544,
      "gra": 545,
      "tre": 546,
      "ina": 547,
      "Ġsen": 548,
      "ers": 549,
      "ss": 550,
      "Ġpr": 551,
      "Ġmolt": 552,
      "ones": 553,
      "Ġ201": 554,
      "Ġpa": 555,
      "Ġdis": 556,
      "Ġmat": 557,
      "Ġpel": 558,
      "tiu": 559,
      "ĠperÃ²": 560,
      "Ġparti": 561,
      "pos": 562,
      "iu": 563,
      "les": 564,
      "ga": 565,
      "enta": 566,
      "Ġimp": 567,
      "car": 568,
      "ĠH": 569,
      "Ġcar": 570,
      "Ã§a": 571,
      "Ġcas": 572,
      "La": 573,
      "Ġja": 574,
      "Ġma": 575,
      "per": 576,
      "ex": 577,
      "Ġsobre": 578,
      "Ã¯": 579,
      "ĠtambÃ©": 580,
      "una": 581,
      "ess": 582,
      "tica": 583,
      "Ġ-": 584,
      "ub": 585,
      "ĠEs": 586,
      "ven": 587,
      "Ġvan": 588,
      "Ġaix": 589,
      "jec": 590,
      "Ġvol": 591,
      "ya": 592,
      "ep": 593,
      "alitz": 594,
      "Ġnos": 595,
      "ten": 596,
      "Ġhan": 597,
      "ve": 598,
      "tÃł": 599,
      "rec": 600,
      "rib": 601,
      "Ġens": 602,
      "reb": 603,
      "eb": 604,
      "pr": 605,
      "Ġprim": 606,
      "cip": 607,
      "ista": 608,
      "Ġcos": 609,
      "Ġman": 610,
      "ble": 611,
      "lar": 612,
      "Ġentre": 613,
      "ĠEn": 614,
      "Ġter": 615,
      "alitat": 616,
      "iÃ³": 617,
      "tiva": 618,
      "au": 619,
      "ĠPer": 620,
      "Ġpass": 621,
      "cies": 622,
      "ener": 623,
      "siÃ³": 624,
      "rob": 625,
      "Es": 626,
      "Ġseg": 627,
      "Ġpot": 628,
      "lo": 629,
      "Ġ3": 630,
      "Ġinf": 631,
      "Ġnom": 632,
      "Ġesc": 633,
      "vol": 634,
      "orn": 635,
      "fic": 636,
      "Ġcol": 637,
      "uc": 638,
      "ĠsÃ³n": 639,
      "Ġanys": 640,
      "Ġcre": 641,
      "Ġon": 642,
      "Ġcan": 643,
      "gut": 644,
      "Ġpl": 645,
      "ita": 646,
      "Ġmar": 647,
      "20": 648,
      "quÃ¨": 649,
      "Ġaquesta": 650,
      "ĠCatal": 651,
      "Ġfor": 652,
      "av": 653,
      "am": 654,
      "Ġinter": 655,
      "aques": 656,
      "Ġtreb": 657,
      "ĠO": 658,
      "ai": 659,
      "gi": 660,
      "alment": 661,
      "gui": 662,
      "ura": 663,
      "Ġfins": 664,
      "par": 665,
      "Ġgran": 666,
      "ni": 667,
      "Ġsup": 668,
      "esti": 669,
      "arÃł": 670,
      "pl": 671,
      "ure": 672,
      "ament": 673,
      "qui": 674,
      "tir": 675,
      "Ã¨s": 676,
      "Ġ19": 677,
      "Ġsoci": 678,
      "pi": 679,
      "Ġsol": 680,
      "Ġpor": 681,
      "gun": 682,
      "Ġmes": 683,
      "Ġpol": 684,
      "ĠMar": 685,
      "Ġlli": 686,
      "til": 687,
      "Ġins": 688,
      "ĠperquÃ¨": 689,
      "rer": 690,
      "Ġtemp": 691,
      "og": 692,
      "prÃ©s": 693,
      "Ġtrob": 694,
      "Ġdia": 695,
      "tura": 696,
      "blic": 697,
      "tit": 698,
      "Ġfin": 699,
      "Ġdon": 700,
      "urant": 701,
      "arcel": 702,
      "sos": 703,
      "min": 704,
      "Qu": 705,
      "\".": 706,
      "Ġem": 707,
      "ug": 708,
      "Ġquan": 709,
      "unya": 710,
      "En": 711,
      "Ġmateix": 712,
      "ota": 713,
      "...": 714,
      "essi": 715,
      "Ãºs": 716,
      "Ġciu": 717,
      "),": 718,
      "Ġcor": 719,
      "ants": 720,
      "Ã¼": 721,
      "Ġab": 722,
      "ren": 723,
      "via": 724,
      "Ġsegu": 725,
      ").": 726,
      "esc": 727,
      "ĠCom": 728,
      "Ġpu": 729,
      "int": 730,
      "hi": 731,
      "atge": 732,
      "vis": 733,
      "fici": 734,
      "Ġrep": 735,
      "Ġad": 736,
      "Ġmill": 737,
      "ĠCatalunya": 738,
      "ĠAl": 739,
      "Ġfet": 740,
      "ema": 741,
      "arcelona": 742,
      "jun": 743,
      "cional": 744,
      "duc": 745,
      "ena": 746,
      "ola": 747,
      "egu": 748,
      "Ġtots": 749,
      "titu": 750,
      "rat": 751,
      "Ġpart": 752,
      "Ġdem": 753,
      "Ġpersones": 754,
      "Ġcontra": 755,
      "Ãłn": 756,
      "enci": 757,
      "Ġtreball": 758,
      "Ġx": 759,
      "Ġrel": 760,
      "ges": 761,
      "Ġaf": 762,
      "Ġor": 763,
      "ĠestÃł": 764,
      "Ġconc": 765,
      "pa": 766,
      "Ġgu": 767,
      "dor": 768,
      "ÃŃn": 769,
      "Ġcal": 770,
      "Ġdifer": 771,
      "âĢĵ": 772,
      "Ġinc": 773,
      "itu": 774,
      "Ġni": 775,
      "ĠaixÃ²": 776,
      "Ġestat": 777,
      "Ġtan": 778,
      "rup": 779,
      "\",": 780,
      "Ġ|": 781,
      "Ġass": 782,
      "Ġform": 783,
      "Ã²ria": 784,
      "Ġesta": 785,
      "Ġ4": 786,
      "Ġset": 787,
      "ES": 788,
      "Ġho": 789,
      "ĠBarcelona": 790,
      "embre": 791,
      "que": 792,
      "Ġli": 793,
      "ĠIn": 794,
      "Ġmen": 795,
      "ĠÂ": 796,
      "Ãłria": 797,
      "Ġent": 798,
      "Ġmun": 799,
      "Ġcomen": 800,
      "gan": 801,
      "ics": 802,
      "Ġveu": 803,
      "Ġseus": 804,
      "itj": 805,
      "leg": 806,
      "Ġvis": 807,
      "Ġsense": 808,
      "vern": 809,
      "Ġdos": 810,
      "tivi": 811,
      "taciÃ³": 812,
      "Ġtin": 813,
      "ior": 814,
      "Ġlloc": 815,
      "ĠtÃ©": 816,
      "ing": 817,
      "men": 818,
      "ĠNo": 819,
      "ments": 820,
      "Ġcada": 821,
      "ĠdesprÃ©s": 822,
      "Ġ5": 823,
      "ert": 824,
      "ric": 825,
      "Ġemp": 826,
      "Ġgener": 827,
      "Ġaltres": 828,
      "ella": 829,
      "ud": 830,
      "Ġprojec": 831,
      "Ġresp": 832,
      "ular": 833,
      "Ġnec": 834,
      "Ġarrib": 835,
      "its": 836,
      "met": 837,
      "ĠquÃ¨": 838,
      "sa": 839,
      "Ġve": 840,
      "tim": 841,
      "Ġmo": 842,
      "ĠÃ": 843,
      "isme": 844,
      "Ġcatal": 845,
      "Ġdurant": 846,
      "Ġme": 847,
      "ula": 848,
      "aix": 849,
      "esp": 850,
      "aran": 851,
      "Ġsor": 852,
      "Ġval": 853,
      "and": 854,
      "oni": 855,
      "tis": 856,
      "rans": 857,
      "tius": 858,
      "Ġfe": 859,
      "Ġsal": 860,
      "Ġtal": 861,
      "erra": 862,
      "ĠpÃº": 863,
      "fi": 864,
      "Ġ'": 865,
      "ement": 866,
      "Ġcontin": 867,
      "Ġserve": 868,
      "overn": 869,
      "ja": 870,
      "Ġmal": 871,
      "ilitat": 872,
      "Ã¡": 873,
      "anya": 874,
      "ĠX": 875,
      "Ġparticip": 876,
      "Ġpun": 877,
      "Ġmanera": 878,
      "ui": 879,
      "Ġco": 880,
      "ret": 881,
      "Â»": 882,
      "Ġtant": 883,
      "Ġpla": 884,
      "ls": 885,
      "ĠAn": 886,
      "cara": 887,
      "ĠpolÃŃ": 888,
      "Ġdirec": 889,
      "ador": 890,
      "Ġav": 891,
      "ĠnomÃ©s": 892,
      "Ġprof": 893,
      "osa": 894,
      "Ġmillor": 895,
      "ĠSant": 896,
      "Ġprimer": 897,
      "Ġfam": 898,
      "Ġjo": 899,
      "Ãłs": 900,
      "ĠĠ": 901,
      "ĠUn": 902,
      "ard": 903,
      "rem": 904,
      "urs": 905,
      "Ġpe": 906,
      "dic": 907,
      "Ġara": 908,
      "quip": 909,
      "acions": 910,
      "Ġalgun": 911,
      "Ġaqu": 912,
      "tiques": 913,
      "ap": 914,
      "ĠJo": 915,
      "Ġtemps": 916,
      "ib": 917,
      "reu": 918,
      "Ġver": 919,
      "Ġqual": 920,
      "âĢ¦": 921,
      "tac": 922,
      "ho": 923,
      "Ġdeix": 924,
      "ont": 925,
      "ag": 926,
      "Ġas": 927,
      "ĠEls": 928,
      "Ġquals": 929,
      "juntament": 930,
      "oca": 931,
      "ll": 932,
      "Ã¨ncies": 933,
      "iciÃ³": 934,
      "rar": 935,
      "inc": 936,
      "Ġproc": 937,
      "eci": 938,
      "Ġveg": 939,
      "Ġinform": 940,
      "ĠQu": 941,
      "he": 942,
      "Ġdesc": 943,
      "cab": 944,
      "Ġdiver": 945,
      "Ġsec": 946,
      "istes": 947,
      "Ã²n": 948,
      "Ġfun": 949,
      "Ġcomun": 950,
      "Ġcul": 951,
      "han": 952,
      "Ġus": 953,
      "Ġsitu": 954,
      "ĠÂ«": 955,
      "Ġofer": 956,
      "Al": 957,
      "Ġdef": 958,
      "Ġreg": 959,
      "ĠâĢĵ": 960,
      "Els": 961,
      "Ġdu": 962,
      "Ġdir": 963,
      "Ġ6": 964,
      "ells": 965,
      "Ġactu": 966,
      "Ġforma": 967,
      "cid": 968,
      "Ġtrac": 969,
      "Per": 970,
      "aris": 971,
      "Ġvida": 972,
      "ries": 973,
      "fica": 974,
      "Ġpob": 975,
      "ns": 976,
      "eixen": 977,
      "ganitz": 978,
      "Ġcr": 979,
      "anc": 980,
      "Ġtrans": 981,
      "lia": 982,
      "ĠaixÃŃ": 983,
      "altres": 984,
      "īs": 985,
      "Ġgrup": 986,
      "ores": 987,
      "Ġmom": 988,
      "Ġperson": 989,
      "Ã²m": 990,
      "eny": 991,
      "ER": 992,
      "Ġben": 993,
      "eta": 994,
      "xa": 995,
      "ost": 996,
      "Ġciutat": 997,
      "for": 998,
      "ĠAques": 999,
      "Ġra": 1000,
      "Ġencara": 1001,
      "incip": 1002,
      "anes": 1003,
      "Ġmitj": 1004,
      "Ġexpl": 1005,
      "Ġdiferents": 1006,
      "emb": 1007,
      "fec": 1008,
      "Ġhem": 1009,
      "cat": 1010,
      "Ġnou": 1011,
      "anda": 1012,
      "esta": 1013,
      "gua": 1014,
      "Ġera": 1015,
      "ori": 1016,
      "atre": 1017,
      "tad": 1018,
      "Ġte": 1019,
      "Ġpossi": 1020,
      "Ġpas": 1021,
      "por": 1022,
      "Ġw": 1023,
      "Ġpoder": 1024,
      "19": 1025,
      "ĠW": 1026,
      "Ġcent": 1027,
      "uro": 1028,
      "Ġ9": 1029,
      "eri": 1030,
      "Ġveure": 1031,
      "empre": 1032,
      "nes": 1033,
      "ural": 1034,
      "Ġprogra": 1035,
      "Ġsub": 1036,
      "Ġam": 1037,
      "Ġtenir": 1038,
      "Ġtotes": 1039,
      "endre": 1040,
      "resa": 1041,
      "bor": 1042,
      "Ġtorn": 1043,
      "ĠCar": 1044,
      "truc": 1045,
      "tics": 1046,
      "duca": 1047,
      "ĠbÃ©": 1048,
      "ou": 1049,
      "Ãłr": 1050,
      "Ġ200": 1051,
      "lic": 1052,
      "Ġtres": 1053,
      "Ġmunici": 1054,
      "Ġproduc": 1055,
      "Ġ10": 1056,
      "mes": 1057,
      "Ġsab": 1058,
      "Ġhist": 1059,
      "Ġprimera": 1060,
      "bles": 1061,
      "Ġim": 1062,
      "oll": 1063,
      "Ġprincip": 1064,
      "ĠCon": 1065,
      "Ġmin": 1066,
      "ida": 1067,
      "Ġcla": 1068,
      "vid": 1069,
      "Ġpoden": 1070,
      "Ġcamp": 1071,
      "jor": 1072,
      "ĠCons": 1073,
      "jar": 1074,
      "Ġsin": 1075,
      "....": 1076,
      "ne": 1077,
      "Ġpo": 1078,
      "form": 1079,
      "Ġbar": 1080,
      "ines": 1081,
      "Ã§ar": 1082,
      "alla": 1083,
      "omp": 1084,
      "Ġop": 1085,
      "Ġlle": 1086,
      "var": 1087,
      "Ã¨c": 1088,
      "ru": 1089,
      "ĠÃº": 1090,
      "ĠDi": 1091,
      "ĠmÃ³n": 1092,
      "ĠCas": 1093,
      "Ġloc": 1094,
      "Ġqui": 1095,
      "Ġseves": 1096,
      "ixer": 1097,
      "Ġcel": 1098,
      "Ġrealitz": 1099,
      "Ġpassat": 1100,
      "Ġ7": 1101,
      "Ġ0": 1102,
      "mar": 1103,
      "Ġespeci": 1104,
      "ĠRe": 1105,
      "ĠmÃł": 1106,
      "ien": 1107,
      "Ġest": 1108,
      "tilitz": 1109,
      "anta": 1110,
      "Ġhab": 1111,
      "Ġet": 1112,
      "Ġti": 1113,
      "Ġbas": 1114,
      "Ġacab": 1115,
      "avant": 1116,
      "Ġhavia": 1117,
      "Ġsempre": 1118,
      "if": 1119,
      "Ġto": 1120,
      "Ġju": 1121,
      "Ġint": 1122,
      "ĠPar": 1123,
      "tives": 1124,
      "cal": 1125,
      "Ġmoment": 1126,
      "Ġuns": 1127,
      "Ġcanvi": 1128,
      "000": 1129,
      "Ġsetm": 1130,
      "econ": 1131,
      "ĠK": 1132,
      "Ġ8": 1133,
      "ars": 1134,
      "uÃ¯": 1135,
      "Ġimpor": 1136,
      "Ġprojecte": 1137,
      "uciÃ³": 1138,
      "201": 1139,
      "tors": 1140,
      "Ġpropos": 1141,
      "terior": 1142,
      "enti": 1143,
      "envol": 1144,
      "pe": 1145,
      "ĠLes": 1146,
      "etat": 1147,
      "aquest": 1148,
      "Ġacc": 1149,
      "emes": 1150,
      "ĠDes": 1151,
      "ust": 1152,
      "ÃŃc": 1153,
      "ira": 1154,
      "onsegu": 1155,
      "ser": 1156,
      "qÃ¼": 1157,
      "utilitz": 1158,
      "Ġmod": 1159,
      "Ġcer": 1160,
      "uny": 1161,
      "Ġdies": 1162,
      "dre": 1163,
      "tants": 1164,
      "entaciÃ³": 1165,
      "ĠpÃºblic": 1166,
      "versi": 1167,
      "adors": 1168,
      "Ġ18": 1169,
      "ĠDE": 1170,
      "Ġmos": 1171,
      "Ġneg": 1172,
      "ĠAr": 1173,
      "envolup": 1174,
      "ĠLl": 1175,
      "guin": 1176,
      "Ġdonar": 1177,
      "entar": 1178,
      "Ġsocial": 1179,
      "ĠVal": 1180,
      "Ġoc": 1181,
      "tudi": 1182,
      "Ġgovern": 1183,
      "cs": 1184,
      "Ġdues": 1185,
      "ĠGener": 1186,
      "evol": 1187,
      "esa": 1188,
      "Ġdiss": 1189,
      "vÃ©s": 1190,
      "ures": 1191,
      "atges": 1192,
      "dia": 1193,
      "Ġdavant": 1194,
      "rip": 1195,
      "Ġelec": 1196,
      "Ġnostre": 1197,
      "Ġpens": 1198,
      "lla": 1199,
      "dar": 1200,
      "iv": 1201,
      "Ġnostra": 1202,
      "In": 1203,
      "Ġapro": 1204,
      "ber": 1205,
      "Ġcasa": 1206,
      "Ġ/": 1207,
      "ient": 1208,
      "AR": 1209,
      "Ġz": 1210,
      "Ġaj": 1211,
      "olog": 1212,
      "igu": 1213,
      "teix": 1214,
      "no": 1215,
      "Ġgent": 1216,
      "Ajuntament": 1217,
      "Ġpresid": 1218,
      "tell": 1219,
      "Ġcop": 1220,
      "aquesta": 1221,
      "Ġri": 1222,
      "tori": 1223,
      "Ġfot": 1224,
      "Ġany": 1225,
      "est": 1226,
      "Ġdoc": 1227,
      "blica": 1228,
      "Ġsuper": 1229,
      "segu": 1230,
      "Ġrepres": 1231,
      "Ġ15": 1232,
      "Ġmajor": 1233,
      "ull": 1234,
      "gar": 1235,
      "ĠtravÃ©s": 1236,
      "Ġespany": 1237,
      "Ġpels": 1238,
      "otel": 1239,
      "Ġcontinu": 1240,
      "ses": 1241,
      "Ġcosa": 1242,
      "Ġtenen": 1243,
      "ĠSal": 1244,
      "Ġtota": 1245,
      "Aques": 1246,
      "Ġactivi": 1247,
      "ĠÃīs": 1248,
      "Ġceleb": 1249,
      "Ġconf": 1250,
      "Ġresul": 1251,
      "Ġtar": 1252,
      "lec": 1253,
      "Ġnova": 1254,
      "val": 1255,
      "dat": 1256,
      "Ġllar": 1257,
      "Ġestan": 1258,
      "cil": 1259,
      "com": 1260,
      "vell": 1261,
      "Ġsigui": 1262,
      "icaciÃ³": 1263,
      "ĠDe": 1264,
      "Ã³s": 1265,
      "AT": 1266,
      "Ġdesenvolup": 1267,
      "Ġaconsegu": 1268,
      "Ġorganitz": 1269,
      "Ġabans": 1270,
      "ron": 1271,
      "dors": 1272,
      "Ġpermet": 1273,
      "pend": 1274,
      "laciÃ³": 1275,
      "ĠfamÃŃ": 1276,
      "AN": 1277,
      "ĠVi": 1278,
      "Ġag": 1279,
      "ĠinformaciÃ³": 1280,
      "Ġaquests": 1281,
      "ols": 1282,
      "anÃ§": 1283,
      "rada": 1284,
      "gat": 1285,
      "los": 1286,
      "eria": 1287,
      "Ġreb": 1288,
      "diciÃ³": 1289,
      "ĠMa": 1290,
      "Les": 1291,
      "Ġmunicip": 1292,
      "AL": 1293,
      "Ã²g": 1294,
      "lus": 1295,
      "Ġy": 1296,
      "Ġmant": 1297,
      "Ġvos": 1298,
      "Ġvaig": 1299,
      "Ġbanda": 1300,
      "Ġprop": 1301,
      "eres": 1302,
      "Ġpoc": 1303,
      "ĠJos": 1304,
      "Ġdades": 1305,
      "Ġresta": 1306,
      "Ġnecessi": 1307,
      "ules": 1308,
      "iss": 1309,
      "Ġsist": 1310,
      "ĠFran": 1311,
      "CI": 1312,
      "ĠAix": 1313,
      "Ġ12": 1314,
      "ĠEsp": 1315,
      "Ġnostres": 1316,
      "arra": 1317,
      "able": 1318,
      "ession": 1319,
      "Ġdec": 1320,
      "EN": 1321,
      "Ġprem": 1322,
      "Ġdar": 1323,
      "ĠSi": 1324,
      "ambÃ©": 1325,
      "Ġprobl": 1326,
      "uros": 1327,
      "ĠPro": 1328,
      "ĠÃł": 1329,
      "Ġfinal": 1330,
      "ero": 1331,
      "Ġqualsevol": 1332,
      "ĠserÃł": 1333,
      "ologia": 1334,
      "anÃ§a": 1335,
      "estiÃ³": 1336,
      "Ġserveis": 1337,
      "erci": 1338,
      "Ġnecess": 1339,
      "Ġbaix": 1340,
      "rica": 1341,
      "Ar": 1342,
      "Ġcont": 1343,
      "ĠGu": 1344,
      "Ġporta": 1345,
      "Ġdispos": 1346,
      "co": 1347,
      "citat": 1348,
      "Ġall": 1349,
      "icia": 1350,
      "Ġaut": 1351,
      "ON": 1352,
      "Ġweb": 1353,
      "Ġexc": 1354,
      "istra": 1355,
      "ril": 1356,
      "!!": 1357,
      "Ã±": 1358,
      "Ġmili": 1359,
      "umen": 1360,
      "xi": 1361,
      "Ġsig": 1362,
      "uts": 1363,
      "21": 1364,
      "elles": 1365,
      "Ġconver": 1366,
      "Ġutilitz": 1367,
      "Ġcu": 1368,
      "Ġgra": 1369,
      "Ġpartir": 1370,
      "Ġcomple": 1371,
      "Ġrefer": 1372,
      "pu": 1373,
      "ros": 1374,
      "Ġsegons": 1375,
      "jo": 1376,
      "Ġecon": 1377,
      "pus": 1378,
      "Ġapar": 1379,
      "bilitat": 1380,
      "Ġhores": 1381,
      "Ġempres": 1382,
      "Ġhom": 1383,
      "Ġmolts": 1384,
      "ĠPerÃ²": 1385,
      "trat": 1386,
      "OR": 1387,
      "atura": 1388,
      "Ġtrobar": 1389,
      "rom": 1390,
      "Un": 1391,
      "af": 1392,
      "Ġclar": 1393,
      "Ġtel": 1394,
      "Ġpri": 1395,
      "Ġanar": 1396,
      "Ġpunt": 1397,
      "Ġservei": 1398,
      "Ã¨ixer": 1399,
      "Ġexper": 1400,
      "ern": 1401,
      "ots": 1402,
      "Ġsetmana": 1403,
      "Ġequip": 1404,
      "Ġide": 1405,
      "Ġ17": 1406,
      "tec": 1407,
      "ogra": 1408,
      "Ġhum": 1409,
      "edi": 1410,
      "Ġconsid": 1411,
      "taris": 1412,
      "Ġdins": 1413,
      "Ġbona": 1414,
      "Ġarribar": 1415,
      "Ġnov": 1416,
      "gn": 1417,
      "reta": 1418,
      "An": 1419,
      "Ġalg": 1420,
      "tals": 1421,
      "Ġdiu": 1422,
      "pres": 1423,
      "Ãłncia": 1424,
      "xim": 1425,
      "Ġven": 1426,
      "Ġvegada": 1427,
      "depend": 1428,
      "Ġescol": 1429,
      "Ã²s": 1430,
      "Ġau": 1431,
      "gon": 1432,
      "hom": 1433,
      "Ġcl": 1434,
      "Ġpeti": 1435,
      "Ġpat": 1436,
      "Ġjug": 1437,
      "ĠJoan": 1438,
      "aud": 1439,
      "voc": 1440,
      "Ġexemp": 1441,
      "ava": 1442,
      "Ġmet": 1443,
      "Ġcompar": 1444,
      "Ġcontr": 1445,
      "gl": 1446,
      "itats": 1447,
      "No": 1448,
      "Ġhe": 1449,
      "ĠprÃ²": 1450,
      "ĠpaÃŃs": 1451,
      "Ġref": 1452,
      "Ġro": 1453,
      "pec": 1454,
      "dis": 1455,
      "gin": 1456,
      "ral": 1457,
      "ĠAmb": 1458,
      "30": 1459,
      "Ġ14": 1460,
      "cer": 1461,
      "Ġat": 1462,
      "ww": 1463,
      "ĠhistÃ²ria": 1464,
      "sions": 1465,
      "Ġtipus": 1466,
      "Ġcam": 1467,
      "Ġdisc": 1468,
      "art": 1469,
      "Ġcentre": 1470,
      "Ġcli": 1471,
      "Ġprofession": 1472,
      "Com": 1473,
      "rets": 1474,
      "Ãºsica": 1475,
      "Ġrela": 1476,
      "aqu": 1477,
      "jectiu": 1478,
      "vers": 1479,
      "quen": 1480,
      "tia": 1481,
      "ions": 1482,
      "Ġpartit": 1483,
      "Ġposar": 1484,
      "Ġbon": 1485,
      "Ġinstal": 1486,
      "Ġrespons": 1487,
      "Ġfut": 1488,
      "ltim": 1489,
      "vesti": 1490,
      "Ġtotal": 1491,
      "Ġciutad": 1492,
      "ĠeconÃ²m": 1493,
      "Ġaquestes": 1494,
      "Ġestar": 1495,
      "isi": 1496,
      "Ġna": 1497,
      "Ġimportant": 1498,
      "uda": 1499,
      "Ġrecon": 1500,
      "Ġconeix": 1501,
      "ces": 1502,
      "Ġaltra": 1503,
      "Ġrespec": 1504,
      "Ġcri": 1505,
      "els": 1506,
      "cis": 1507,
      "iter": 1508,
      "tubre": 1509,
      "Ġgrans": 1510,
      "vat": 1511,
      "Ġmenys": 1512,
      "Ġdona": 1513,
      "Ġllen": 1514,
      "ĠSer": 1515,
      "Ġprograma": 1516,
      "ordin": 1517,
      "Ã¨m": 1518,
      "Ġpropi": 1519,
      "ĠsinÃ³": 1520,
      "Ġprom": 1521,
      "Ġaltre": 1522,
      "Ġbus": 1523,
      "aria": 1524,
      "Ġmer": 1525,
      "Ġ[": 1526,
      "labor": 1527,
      "Ġserv": 1528,
      "ĠsituaciÃ³": 1529,
      "Ġfan": 1530,
      "ÃŃa": 1531,
      "iÃ¨ncia": 1532,
      "Ãłries": 1533,
      "Ġsuport": 1534,
      "Ġexplic": 1535,
      "Ġcurs": 1536,
      "nos": 1537,
      "ĠJa": 1538,
      "illa": 1539,
      "Ġalguns": 1540,
      "Ġfaci": 1541,
      "rig": 1542,
      "Ġ13": 1543,
      "ministra": 1544,
      "Ġrecord": 1545,
      "Ġguany": 1546,
      "Ġdin": 1547,
      "ĠCal": 1548,
      "ano": 1549,
      "ĠUni": 1550,
      "ch": 1551,
      "ies": 1552,
      "retat": 1553,
      "Ġmanten": 1554,
      "rir": 1555,
      "Ġ16": 1556,
      "ublic": 1557,
      "Ġespec": 1558,
      "Ġllibre": 1559,
      "gues": 1560,
      "ducaciÃ³": 1561,
      "Des": 1562,
      "Ġpresident": 1563,
      "Ġcapa": 1564,
      "Ġmor": 1565,
      "Ġobli": 1566,
      "ĠfÃł": 1567,
      "Â´": 1568,
      "Ġdeman": 1569,
      "Ġsistema": 1570,
      "ĠMon": 1571,
      "Ġpossible": 1572,
      "Ġ11": 1573,
      "uper": 1574,
      "lu": 1575,
      "nica": 1576,
      "mat": 1577,
      "ficaciÃ³": 1578,
      "ĠprocÃ©s": 1579,
      "ine": 1580,
      "ĠsÃŃ": 1581,
      "raciÃ³": 1582,
      "unci": 1583,
      "olÃ²g": 1584,
      "unt": 1585,
      "ĠcatalÃł": 1586,
      "do": 1587,
      "Ġescri": 1588,
      "Ġcarrer": 1589,
      "tivitat": 1590,
      "Ġassegu": 1591,
      "of": 1592,
      "Ġcur": 1593,
      "ĠGeneralitat": 1594,
      "Ġcoses": 1595,
      "Ã¡n": 1596,
      "ĠtÃ¨c": 1597,
      "Ġdesp": 1598,
      "ĠBar": 1599,
      "Ġunes": 1600,
      "gia": 1601,
      "ĠLle": 1602,
      "Ġactivitats": 1603,
      "eren": 1604,
      "Ġsan": 1605,
      "omia": 1606,
      "acte": 1607,
      "elec": 1608,
      "Ġtreballa": 1609,
      "Ġdones": 1610,
      "uns": 1611,
      "ciona": 1612,
      "terna": 1613,
      "ĠpolÃŃtica": 1614,
      "Ġagra": 1615,
      "versitat": 1616,
      "ĠTambÃ©": 1617,
      "Ġdefens": 1618,
      "rÃłcies": 1619,
      "dica": 1620,
      "Ġlleg": 1621,
      "vant": 1622,
      "Ġgaud": 1623,
      "tada": 1624,
      "asc": 1625,
      "Ġgeneral": 1626,
      "ĠUna": 1627,
      "ual": 1628,
      "ordi": 1629,
      "rÃłc": 1630,
      "Ġofereix": 1631,
      "Ġmoltes": 1632,
      "imp": 1633,
      "teg": 1634,
      "Ġhaver": 1635,
      "entat": 1636,
      "Ġsent": 1637,
      "ĠGir": 1638,
      "Ġsu": 1639,
      "alitzaciÃ³": 1640,
      "rera": 1641,
      "onar": 1642,
      "teri": 1643,
      "orre": 1644,
      "Ġtracta": 1645,
      "IC": 1646,
      "ĠlÃŃ": 1647,
      "Ġmus": 1648,
      "embla": 1649,
      "Ġpublic": 1650,
      "Ġvalor": 1651,
      "odi": 1652,
      "irÃł": 1653,
      "Ġtempor": 1654,
      "oria": 1655,
      "vaciÃ³": 1656,
      "forma": 1657,
      "ĠCol": 1658,
      "hora": 1659,
      "ĠPla": 1660,
      "equip": 1661,
      "Ġinici": 1662,
      "emÃł": 1663,
      "Ġlla": 1664,
      "Ġvam": 1665,
      "Ġterme": 1666,
      "Ġafec": 1667,
      "Ġxar": 1668,
      "ĠcomenÃ§ar": 1669,
      "ĠCan": 1670,
      "eca": 1671,
      "enc": 1672,
      "actu": 1673,
      "ĠPu": 1674,
      "ala": 1675,
      "Ġ30": 1676,
      "Ġmentre": 1677,
      "Ġ,": 1678,
      "Ġbl": 1679,
      "iment": 1680,
      "assa": 1681,
      "vin": 1682,
      "Ġestudi": 1683,
      "bres": 1684,
      "Ġcaus": 1685,
      "Ġsom": 1686,
      "unda": 1687,
      "nic": 1688,
      "cionals": 1689,
      "xes": 1690,
      "ĠMan": 1691,
      "Ġcompany": 1692,
      "alta": 1693,
      "Ãłg": 1694,
      "10": 1695,
      "ĠPa": 1696,
      "ini": 1697,
      "Ġinteress": 1698,
      "dio": 1699,
      "Ġmai": 1700,
      "Ġpara": 1701,
      "Ġllarg": 1702,
      "umnes": 1703,
      "Ġdecid": 1704,
      "Ġpassar": 1705,
      "man": 1706,
      "isc": 1707,
      "Ġquatre": 1708,
      "gual": 1709,
      "Ġdif": 1710,
      "dicions": 1711,
      "Ġreun": 1712,
      "Ġur": 1713,
      "tida": 1714,
      "reg": 1715,
      "ĠprÃłc": 1716,
      "Ġzona": 1717,
      "ĠEuro": 1718,
      "ĠGovern": 1719,
      "Ġ25": 1720,
      "ĠMun": 1721,
      "Ġespanyol": 1722,
      "urÃł": 1723,
      "lacions": 1724,
      "Ġmateixa": 1725,
      "âĢĶ": 1726,
      "Ġeuros": 1727,
      "amb": 1728,
      "Ġren": 1729,
      "inter": 1730,
      "Ġpen": 1731,
      "irc": 1732,
      "ĠConsell": 1733,
      "aigua": 1734,
      "ĠTot": 1735,
      "Ġinten": 1736,
      "Ã¨r": 1737,
      "Ġpoble": 1738,
      "ĠmarÃ§": 1739,
      "itzaciÃ³": 1740,
      "ĠJosep": 1741,
      "Ġcat": 1742,
      "Ġmesos": 1743,
      "tur": 1744,
      "ritori": 1745,
      "ĠAquest": 1746,
      "Ġmeu": 1747,
      "ĠAc": 1748,
      "Ġindepend": 1749,
      "Ġqualitat": 1750,
      "ĠcÃłr": 1751,
      "Ġsocials": 1752,
      "Ġsentit": 1753,
      "drÃł": 1754,
      "Ġleg": 1755,
      "ara": 1756,
      "tima": 1757,
      "uls": 1758,
      "visiÃ³": 1759,
      "pia": 1760,
      "Ġpersona": 1761,
      "let": 1762,
      "ris": 1763,
      "Ġexemple": 1764,
      "Ġtur": 1765,
      "Ã©n": 1766,
      "Ġavui": 1767,
      "ements": 1768,
      "tru": 1769,
      "ociaciÃ³": 1770,
      "opular": 1771,
      "Ġden": 1772,
      "rac": 1773,
      "ĠJu": 1774,
      "ĠSoci": 1775,
      "Ġfem": 1776,
      "ĠPal": 1777,
      "Ġcin": 1778,
      "Ġmaig": 1779,
      "Ġsetembre": 1780,
      "ĠPol": 1781,
      "ov": 1782,
      "ode": 1783,
      "ez": 1784,
      "rid": 1785,
      "Ġinterna": 1786,
      "ĠformaciÃ³": 1787,
      "tt": 1788,
      "Ġprodu": 1789,
      "orma": 1790,
      "Ġfill": 1791,
      "Ġpersonal": 1792,
      "antil": 1793,
      "ĠfÃłcil": 1794,
      "Ġmig": 1795,
      "ĠmÃºsica": 1796,
      "Ġfil": 1797,
      "Ġgai": 1798,
      "Ġpodem": 1799,
      "Ġbo": 1800,
      "ĠfamÃŃlia": 1801,
      "ĠGirona": 1802,
      "Ġil": 1803,
      "Ġdiv": 1804,
      "Ġefec": 1805,
      "Ġtenim": 1806,
      "oma": 1807,
      "Ġnat": 1808,
      "Ġdirector": 1809,
      "Ġfent": 1810,
      "tural": 1811,
      "octubre": 1812,
      "ÃŃt": 1813,
      "und": 1814,
      "Ġjuny": 1815,
      "tot": 1816,
      "ps": 1817,
      "Ġfran": 1818,
      "Ġmanif": 1819,
      "Ġdeixar": 1820,
      "issiÃ³": 1821,
      "omen": 1822,
      "omb": 1823,
      "liol": 1824,
      "entari": 1825,
      "Ġne": 1826,
      "Ġmica": 1827,
      "Una": 1828,
      "vista": 1829,
      "Ġdist": 1830,
      "uit": 1831,
      "Esp": 1832,
      "quer": 1833,
      "lament": 1834,
      "II": 1835,
      "Ġ21": 1836,
      "ĠVall": 1837,
      "uen": 1838,
      "Si": 1839,
      "Ġsa": 1840,
      "Ġempreses": 1841,
      "Ġ2019": 1842,
      "Ġvisi": 1843,
      "11": 1844,
      "ÃĢ": 1845,
      "Ġtri": 1846,
      "acc": 1847,
      "Ġpregun": 1848,
      "//": 1849,
      "ĠCo": 1850,
      "fia": 1851,
      "erg": 1852,
      "Ġdiversos": 1853,
      "ÃŃcia": 1854,
      "âĢ¢": 1855,
      "Ġmon": 1856,
      "Ġnosaltres": 1857,
      "Ġsembla": 1858,
      "ecn": 1859,
      "Ġdesta": 1860,
      "Ġplant": 1861,
      "ides": 1862,
      "Ġnivell": 1863,
      "Ġell": 1864,
      "Ġpunts": 1865,
      "lica": 1866,
      "ĠrelaciÃ³": 1867,
      "IN": 1868,
      "hab": 1869,
      "Ġprepar": 1870,
      "Ġclas": 1871,
      "Ġmi": 1872,
      "dem": 1873,
      "eti": 1874,
      "Ġmateri": 1875,
      "ĠZ": 1876,
      "ticle": 1877,
      "ebrer": 1878,
      "Ġsegona": 1879,
      "://": 1880,
      "ata": 1881,
      "ani": 1882,
      "Ġmilions": 1883,
      "Ġimm": 1884,
      "ĠY": 1885,
      "erm": 1886,
      "oli": 1887,
      "hotel": 1888,
      "Ġmarc": 1889,
      "Ã¨x": 1890,
      "ĠĠĠĠ": 1891,
      "Ġindi": 1892,
      "ĠJordi": 1893,
      "ĠaquÃŃ": 1894,
      "ompany": 1895,
      "Ġcompte": 1896,
      "ÃŃem": 1897,
      "Ġjoc": 1898,
      "con": 1899,
      "Ġsocietat": 1900,
      "Ġafeg": 1901,
      "endres": 1902,
      "Ġconjun": 1903,
      "Ġdiverses": 1904,
      "EL": 1905,
      "ion": 1906,
      "ere": 1907,
      "Ġsector": 1908,
      "rers": 1909,
      "Ġdret": 1910,
      "ĠgestiÃ³": 1911,
      "posiciÃ³": 1912,
      "cin": 1913,
      "Ã§os": 1914,
      "Ġfeina": 1915,
      "abte": 1916,
      "ursos": 1917,
      "........": 1918,
      "vestig": 1919,
      "Ġaconseguir": 1920,
      "sc": 1921,
      "Ġnoves": 1922,
      "tarÃł": 1923,
      "eraciÃ³": 1924,
      "orta": 1925,
      "lies": 1926,
      "Ġdeb": 1927,
      "ĠVa": 1928,
      "Ġinstitu": 1929,
      "Estat": 1930,
      "Ġenti": 1931,
      "ites": 1932,
      "Ġgaudir": 1933,
      "erca": 1934,
      "Ġdeci": 1935,
      "ĠAixÃŃ": 1936,
      "Ac": 1937,
      "ficar": 1938,
      "ĠconÃ¨ixer": 1939,
      "ĠsegÃ¼": 1940,
      "Ġalumnes": 1941,
      "Ġjorn": 1942,
      "ĠAquesta": 1943,
      "st": 1944,
      "Ġseguretat": 1945,
      "ĠÃºltim": 1946,
      "Ġajud": 1947,
      "trar": 1948,
      "tures": 1949,
      "erta": 1950,
      "ÃŃstica": 1951,
      "alitzar": 1952,
      "Ġcirc": 1953,
      "Ġnous": 1954,
      "Ãĵ": 1955,
      "ibli": 1956,
      "Ġdestin": 1957,
      "Ġinclo": 1958,
      "ok": 1959,
      "ospi": 1960,
      "Ġtall": 1961,
      "IA": 1962,
      "ĠcamÃŃ": 1963,
      "enes": 1964,
      "ĠnÃº": 1965,
      "Ġjoves": 1966,
      "ĠCamp": 1967,
      "ĠforÃ§a": 1968,
      "Ġpresentar": 1969,
      "Ġvegades": 1970,
      "ultura": 1971,
      "Ġsegle": 1972,
      "Ġgen": 1973,
      "Ġnovembre": 1974,
      "Ãłm": 1975,
      "Ġsota": 1976,
      "uta": 1977,
      "Ġseua": 1978,
      "rea": 1979,
      "Ġnit": 1980,
      "IT": 1981,
      "RA": 1982,
      "Ġcontrol": 1983,
      "RE": 1984,
      "estat": 1985,
      "Ġid": 1986,
      "Ġamp": 1987,
      "veu": 1988,
      "vien": 1989,
      "unitat": 1990,
      "ĠPS": 1991,
      "Ġsegon": 1992,
      "rien": 1993,
      "Ġjuliol": 1994,
      "ip": 1995,
      "ÃŃnia": 1996,
      "Â».": 1997,
      "Ġpresenta": 1998,
      "Ġvolun": 1999,
      "Ġcontrac": 2000,
      "ografia": 2001,
      "Ġalguna": 2002,
      "Ġrealitat": 2003,
      "Aquest": 2004,
      "Ġtornar": 2005,
      "OM": 2006,
      "Ġ22": 2007,
      "Ġespai": 2008,
      "Ġsem": 2009,
      "ixa": 2010,
      "ĠrÃł": 2011,
      "Ġ2018": 2012,
      "Ġmajoria": 2013,
      "Ġuni": 2014,
      "ale": 2015,
      "Ġprojectes": 2016,
      "Ġproductes": 2017,
      "trucciÃ³": 2018,
      "Ġofici": 2019,
      "objectiu": 2020,
      "Ġterritori": 2021,
      "Ġdisseny": 2022,
      "Ġpes": 2023,
      "Ġsos": 2024,
      "Ġalgunes": 2025,
      "aj": 2026,
      "22": 2027,
      "ocup": 2028,
      "ĠhistÃ²": 2029,
      "ĠUniversitat": 2030,
      "IS": 2031,
      "Ġprofess": 2032,
      "to": 2033,
      "Ġvin": 2034,
      "Ġ2017": 2035,
      "ze": 2036,
      "Ġeduca": 2037,
      "uria": 2038,
      "Ġfebrer": 2039,
      "Ġdirig": 2040,
      "nat": 2041,
      "Ġtor": 2042,
      "Ġetc": 2043,
      "anÃ§ant": 2044,
      "Ġsaber": 2045,
      "isteix": 2046,
      "ĠMad": 2047,
      "acciÃ³": 2048,
      "venciÃ³": 2049,
      "lat": 2050,
      "ĠTer": 2051,
      "adal": 2052,
      "Ġtex": 2053,
      "Ġ2020": 2054,
      "ĠgrÃłcies": 2055,
      "Ġresid": 2056,
      "Ġtenia": 2057,
      "ĠEspanya": 2058,
      "ĠediciÃ³": 2059,
      "Ġseguir": 2060,
      "alcal": 2061,
      "Ġfutur": 2062,
      "ĠCiu": 2063,
      "abril": 2064,
      "Ġmeva": 2065,
      "ĠVila": 2066,
      "18": 2067,
      "ĠSeg": 2068,
      "Ġmesures": 2069,
      "Ġlec": 2070,
      "ĠNa": 2071,
      "Ġdom": 2072,
      "Ġfamili": 2073,
      "ĠcÃłrrec": 2074,
      "termin": 2075,
      "ĠveÃ¯": 2076,
      "arem": 2077,
      "Ġpaper": 2078,
      "umenge": 2079,
      "Ġcostat": 2080,
      "dament": 2081,
      "Ġ24": 2082,
      "ĠMaria": 2083,
      "Ã¨ri": 2084,
      "Ġpresent": 2085,
      "Public": 2086,
      "Ġfos": 2087,
      "vent": 2088,
      "ĠCentre": 2089,
      "Ġ2015": 2090,
      "ĠRo": 2091,
      "lici": 2092,
      "apar": 2093,
      "resp": 2094,
      "Ġgrups": 2095,
      "bil": 2096,
      "empresa": 2097,
      "Ġdeclar": 2098,
      "acter": 2099,
      "Ġconsum": 2100,
      "Ġcob": 2101,
      "guts": 2102,
      "Ġk": 2103,
      "net": 2104,
      "ĠqÃ¼": 2105,
      "Ġregid": 2106,
      "AC": 2107,
      "ĠSan": 2108,
      "Ġrecuper": 2109,
      "Ġmalal": 2110,
      "Ġlocal": 2111,
      "'s": 2112,
      "bol": 2113,
      "gres": 2114,
      "Ã¯sos": 2115,
      "Ġcatalana": 2116,
      "Ġlabor": 2117,
      "ĠCl": 2118,
      "inar": 2119,
      "Ġobres": 2120,
      "Ġconsul": 2121,
      "Ġviol": 2122,
      "Ġcontac": 2123,
      "Ġexplica": 2124,
      "cada": 2125,
      "ela": 2126,
      "Ġterra": 2127,
      "Ġtemporada": 2128,
      "12": 2129,
      "Ġdrets": 2130,
      "Ġpopular": 2131,
      "ducciÃ³": 2132,
      "Ġells": 2133,
      "ĠpÃłg": 2134,
      "Ġposi": 2135,
      "Ġind": 2136,
      "Ġobjec": 2137,
      "Ġresponsab": 2138,
      "Ġtu": 2139,
      "Ġdesembre": 2140,
      "Ġmunicipal": 2141,
      "essiÃ³": 2142,
      "ĠCh": 2143,
      "EC": 2144,
      "Ġcomb": 2145,
      "Ass": 2146,
      "Ġespor": 2147,
      "Ġdit": 2148,
      "Ãłl": 2149,
      "Ġof": 2150,
      "vor": 2151,
      "gen": 2152,
      "guÃ©s": 2153,
      "osta": 2154,
      "ĠTor": 2155,
      "Ãīs": 2156,
      "Ġsobretot": 2157,
      "bli": 2158,
      "ĠAra": 2159,
      "ĠpÃºblica": 2160,
      "ibliot": 2161,
      "Ġpan": 2162,
      "ĠMi": 2163,
      "egut": 2164,
      "ĠlÃŃnia": 2165,
      "Ġtecn": 2166,
      "escola": 2167,
      "Ġnorm": 2168,
      "Ġinicia": 2169,
      "Ġpromo": 2170,
      "den": 2171,
      "Ġparlar": 2172,
      "Ġvul": 2173,
      "talla": 2174,
      "Ġllum": 2175,
      "Ġcomprom": 2176,
      "Ġespecial": 2177,
      "Ġpin": 2178,
      "Ġ23": 2179,
      "hir": 2180,
      "ĠMus": 2181,
      "aut": 2182,
      "Ġnens": 2183,
      "tina": 2184,
      "Ġtras": 2185,
      "abor": 2186,
      "Ġesper": 2187,
      "lex": 2188,
      "acord": 2189,
      "Ġdesenvolupament": 2190,
      "AS": 2191,
      "ivil": 2192,
      "ĠEx": 2193,
      "Ġcinc": 2194,
      "laboraciÃ³": 2195,
      "Ġrespos": 2196,
      "edia": 2197,
      "Ġcultura": 2198,
      "Ġtr": 2199,
      "Ġmort": 2200,
      "mÃł": 2201,
      "Ġconven": 2202,
      "ecu": 2203,
      "De": 2204,
      "mbit": 2205,
      "Ġtreballar": 2206,
      "',": 2207,
      "Ġselec": 2208,
      "Ġjun": 2209,
      "altra": 2210,
      "der": 2211,
      "ms": 2212,
      "tÃłn": 2213,
      "Ġmedi": 2214,
      "lida": 2215,
      "ital": 2216,
      "estar": 2217,
      "Ġfi": 2218,
      "Ġgaran": 2219,
      "tudis": 2220,
      "Ġtas": 2221,
      "Ġ2016": 2222,
      "Ġestava": 2223,
      "âĤ": 2224,
      "rÃ©s": 2225,
      "Ġsalut": 2226,
      "Ġevi": 2227,
      "Ġpassa": 2228,
      "ĠSol": 2229,
      "Ġespa": 2230,
      "ĠCap": 2231,
      "Esc": 2232,
      "Ġproper": 2233,
      "Ġesti": 2234,
      "Ġproblemes": 2235,
      "Ġfre": 2236,
      "ĠCastell": 2237,
      "formaciÃ³": 2238,
      "Ġdarrer": 2239,
      "âĤ¬": 2240,
      "ĠTarra": 2241,
      "OS": 2242,
      "ds": 2243,
      "ĠnÃºm": 2244,
      "ej": 2245,
      "grat": 2246,
      "Ġenc": 2247,
      "Ġmodel": 2248,
      "Ġautor": 2249,
      "vocat": 2250,
      "lÃŃc": 2251,
      "ĠVic": 2252,
      "istÃ¨ncia": 2253,
      "cionar": 2254,
      "tista": 2255,
      "gona": 2256,
      "ĠFer": 2257,
      "ania": 2258,
      "ĠSanta": 2259,
      "tagon": 2260,
      "Ġcasos": 2261,
      "Ġ199": 2262,
      "Ġprofessionals": 2263,
      "Ġrespecte": 2264,
      "ĠparticipaciÃ³": 2265,
      "Ġtele": 2266,
      "ĠpoblaciÃ³": 2267,
      "oses": 2268,
      "tenir": 2269,
      "Ġaug": 2270,
      "ĠRec": 2271,
      "Ġteu": 2272,
      "Ġdescob": 2273,
      "Ġdissabte": 2274,
      "Ãį": 2275,
      "Ġconfi": 2276,
      "ĠCor": 2277,
      "ĠMart": 2278,
      "Con": 2279,
      "ÃŃcies": 2280,
      "Ġacompany": 2281,
      "Ġcrear": 2282,
      "Ġcompl": 2283,
      "go": 2284,
      "Ġminuts": 2285,
      "Ãłc": 2286,
      "ĠMas": 2287,
      "edir": 2288,
      "Ġesde": 2289,
      "Ġ:": 2290,
      "Ġfacili": 2291,
      "OL": 2292,
      "Ġdur": 2293,
      "ĠmatÃŃ": 2294,
      "Ġcampanya": 2295,
      "Ġdub": 2296,
      "duir": 2297,
      "estival": 2298,
      "sol": 2299,
      "Ġanim": 2300,
      "tecciÃ³": 2301,
      "ĠMadrid": 2302,
      "vos": 2303,
      "ĠPP": 2304,
      "15": 2305,
      "Ġdeu": 2306,
      "Ġmostra": 2307,
      "Ġlliure": 2308,
      "ĠValÃ¨ncia": 2309,
      "Ġtema": 2310,
      "Ġacabar": 2311,
      "tion": 2312,
      "Ġmovi": 2313,
      "agra": 2314,
      "ÃŃstiques": 2315,
      "Ġdivendres": 2316,
      "efici": 2317,
      "ĠReg": 2318,
      "Ġigual": 2319,
      "Ġfac": 2320,
      "Ã¨p": 2321,
      "obra": 2322,
      "Ġvic": 2323,
      "undaciÃ³": 2324,
      "ĠMol": 2325,
      "rimoni": 2326,
      "Ġtren": 2327,
      "titut": 2328,
      "AD": 2329,
      "Ġeuro": 2330,
      "trac": 2331,
      "ssa": 2332,
      "ĠmitjanÃ§ant": 2333,
      "Ġservir": 2334,
      "Ġanti": 2335,
      "ĠplaÃ§a": 2336,
      "Ġvalenci": 2337,
      "Ġfora": 2338,
      "Ġseny": 2339,
      "Ġusu": 2340,
      "200": 2341,
      "Ġcot": 2342,
      "davant": 2343,
      "tistes": 2344,
      "Ġurb": 2345,
      "Ġentitats": 2346,
      "Ġorig": 2347,
      "Ġmassa": 2348,
      "Ġcreix": 2349,
      "toni": 2350,
      "Ġprotagon": 2351,
      "Amb": 2352,
      "Ġfas": 2353,
      "ĠLA": 2354,
      "Ġconsell": 2355,
      "Ġidenti": 2356,
      "Ġpodria": 2357,
      "Ġ.": 2358,
      "icle": 2359,
      "Ġdigi": 2360,
      "jous": 2361,
      "Ġpartits": 2362,
      "Ã¨tica": 2363,
      "Ã²r": 2364,
      "Ins": 2365,
      "za": 2366,
      "ÃŃde": 2367,
      "ocrÃł": 2368,
      "Ġcentres": 2369,
      "osos": 2370,
      "Ġdoncs": 2371,
      "rebÃ©": 2372,
      "ĠTe": 2373,
      "lan": 2374,
      "Ġconjunt": 2375,
      "Ġafir": 2376,
      "avi": 2377,
      "adora": 2378,
      "ĠcomunicaciÃ³": 2379,
      "niques": 2380,
      "Ġdemos": 2381,
      "Ġcausa": 2382,
      "bert": 2383,
      "Ġtothom": 2384,
      "Ġtroba": 2385,
      "Ġsigni": 2386,
      "sup": 2387,
      "âĨ": 2388,
      "Ġcomerci": 2389,
      "Ġresol": 2390,
      "Ġcastell": 2391,
      "Ġproblema": 2392,
      "Ġbase": 2393,
      "Ġple": 2394,
      "Ġcondicions": 2395,
      "Ġedi": 2396,
      "alt": 2397,
      "ÃŃtica": 2398,
      "itzar": 2399,
      "aquests": 2400,
      "querra": 2401,
      "Ġtext": 2402,
      "Ġtingut": 2403,
      "tratÃ¨": 2404,
      "itÃłria": 2405,
      "ĠpodrÃł": 2406,
      "gies": 2407,
      "cial": 2408,
      "Ġmillorar": 2409,
      "Ġprincipal": 2410,
      "Ġmantenir": 2411,
      "xe": 2412,
      "tenciÃ³": 2413,
      "Â»,": 2414,
      "Ġrecom": 2415,
      "Ġjornada": 2416,
      "Ġnatural": 2417,
      "ado": 2418,
      "Ġpremi": 2419,
      "ĠGran": 2420,
      "Ġdiumenge": 2421,
