#version: 0.2
Ġ d
e s
e n
Ġ a
Ġd e
e r
Ġ l
Ġ p
t a
Ġ c
a r
q u
e l
c i
a n
Ġ i
o n
Ġ s
r e
o r
a l
Ġl a
Ġ m
u n
Ġ qu
Ġ el
t i
č Ċ
Ġqu e
Ã ³
en t
a t
Ġ t
Ġ f
Ġ v
o s
Ã ©
o m
i n
Ġp er
o l
Ġ en
r a
i s
Ġ un
Ġ n
Ã ł
r i
Ġ h
Ġ es
ci Ã³
Ġde l
e m
Ã© s
r es
i c
ta t
d a
r o
m b
Ġa l
Ã ¨
Ã Ń
Ġ C
i t
Ġl es
on s
i a
g u
Ġc om
Ġs e
i x
l a
Ġ re
m ent
e c
o t
a s
Ġa mb
Ã ²
Ġ P
Ġi n
Ġel s
u s
qu es
Ġ b
an t
Ġ g
Ġn o
Ġ E
i r
Ġc on
l e
Ġ A
v a
Ġ M
Ġh a
Ġ o
Ġ S
l i
Ġun a
c a
Ġp ro
Ġ e
u r
a ciÃ³
Ġ L
Ġv a
Ġd i
ta l
Ġc a
t es
u l
Ġ 2
Ġd es
d i
t s
Ġ Ã©s
s i
Ġ 1
a d
ta r
t u
t e
Ġ B
o c
Ġ D
Ġp ar
Ġm Ã©s
o b
i l
Ġ j
ci a
er a
Ġ T
Ġ (
ta n
Ã §
al s
e ix
t er
on a
Ġa n
m p
Ġdel s
v i
ic a
Ã º
e t
Ġ G
r an
ci ons
o d
Ã¨ n
Ġ R
m a
el l
Ġ F
Ġs er
Ġa ques
e u
u p
Ġa c
v er
it z
i g
em p
Ġt ot
Ġ "
t ra
Ġe x
a c
i tat
an y
e g
a b
. .
a da
ti n
Ġcom p
Ġ2 0
Ġ V
s e
t or
i d
u m
Ġ res
ri a
Ġ J
Ġ I
b l
t r
d u
Ġl l
f er
Ã¨n cia
Â ·
i m
i ci
at s
E l
Ġm ol
Ġ N
ĠE l
ent s
Ġ r
u t
al l
Ġre c
or m
Ġc ons
ent re
in s
or s
Ġf a
ti c
Ġ ta
as s
is t
Ġes p
v es
Ġp re
Ġp od
Ã³ n
Ġp res
Ġs i
Ġf er
d e
ci on
tat s
t res
ar i
â Ģ
en s
