{"<s>":0,"</s>":1,"<unk>":2,"<pad>":3,"<im_start>":4,"<im_end>":5,"<fim_prefix>":6,"<fim_middle>":7,"<fim_suffix>":8,"<mask>":9,"!":10,"\"":11,"#":12,"$":13,"%":14,"&":15,"'":16,"(":17,")":18,"*":19,"+":20,",":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,":":35,";":36,"<":37,"=":38,">":39,"?":40,"@":41,"A":42,"B":43,"C":44,"D":45,"E":46,"F":47,"G":48,"H":49,"I":50,"J":51,"K":52,"L":53,"M":54,"N":55,"O":56,"P":57,"Q":58,"R":59,"S":60,"T":61,"U":62,"V":63,"W":64,"X":65,"Y":66,"Z":67,"[":68,"\\":69,"]":70,"^":71,"_":72,"`":73,"a":74,"b":75,"c":76,"d":77,"e":78,"f":79,"g":80,"h":81,"i":82,"j":83,"k":84,"l":85,"m":86,"n":87,"o":88,"p":89,"q":90,"r":91,"s":92,"t":93,"u":94,"v":95,"w":96,"x":97,"y":98,"z":99,"{":100,"|":101,"}":102,"~":103,"¡":104,"¢":105,"£":106,"¤":107,"¥":108,"¦":109,"§":110,"¨":111,"©":112,"ª":113,"«":114,"¬":115,"®":116,"¯":117,"°":118,"±":119,"²":120,"³":121,"´":122,"µ":123,"¶":124,"·":125,"¸":126,"¹":127,"º":128,"»":129,"¼":130,"½":131,"¾":132,"¿":133,"À":134,"Á":135,"Â":136,"Ã":137,"Ä":138,"Å":139,"Æ":140,"Ç":141,"È":142,"É":143,"Ê":144,"Ë":145,"Ì":146,"Í":147,"Î":148,"Ï":149,"Ð":150,"Ñ":151,"Ò":152,"Ó":153,"Ô":154,"Õ":155,"Ö":156,"×":157,"Ø":158,"Ù":159,"Ú":160,"Û":161,"Ü":162,"Ý":163,"Þ":164,"ß":165,"à":166,"á":167,"â":168,"ã":169,"ä":170,"å":171,"æ":172,"ç":173,"è":174,"é":175,"ê":176,"ë":177,"ì":178,"í":179,"î":180,"ï":181,"ð":182,"ñ":183,"ò":184,"ó":185,"ô":186,"õ":187,"ö":188,"÷":189,"ø":190,"ù":191,"ú":192,"û":193,"ü":194,"ý":195,"þ":196,"ÿ":197,"Ā":198,"ā":199,"Ă":200,"ă":201,"Ą":202,"ą":203,"Ć":204,"ć":205,"Ĉ":206,"ĉ":207,"Ċ":208,"ċ":209,"Č":210,"č":211,"Ď":212,"ď":213,"Đ":214,"đ":215,"Ē":216,"ē":217,"Ĕ":218,"ĕ":219,"Ė":220,"ė":221,"Ę":222,"ę":223,"Ě":224,"ě":225,"Ĝ":226,"ĝ":227,"Ğ":228,"ğ":229,"Ġ":230,"ġ":231,"Ģ":232,"ģ":233,"Ĥ":234,"ĥ":235,"Ħ":236,"ħ":237,"Ĩ":238,"ĩ":239,"Ī":240,"ī":241,"Ĭ":242,"ĭ":243,"Į":244,"į":245,"İ":246,"ı":247,"Ĳ":248,"ĳ":249,"Ĵ":250,"ĵ":251,"Ķ":252,"ķ":253,"ĸ":254,"Ĺ":255,"ĺ":256,"Ļ":257,"ļ":258,"Ľ":259,"ľ":260,"Ŀ":261,"ŀ":262,"Ł":263,"ł":264,"Ń":265,"Ġd":266,"es":267,"en":268,"Ġa":269,"Ġde":270,"er":271,"Ġl":272,"Ġp":273,"ta":274,"Ġc":275,"ar":276,"qu":277,"el":278,"ci":279,"an":280,"Ġi":281,"on":282,"Ġs":283,"re":284,"or":285,"al":286,"Ġla":287,"Ġm":288,"un":289,"Ġqu":290,"Ġel":291,"ti":292,"čĊ":293,"Ġque":294,"Ã³":295,"ent":296,"at":297,"Ġt":298,"Ġf":299,"Ġv":300,"os":301,"Ã©":302,"om":303,"in":304,"Ġper":305,"ol":306,"Ġen":307,"ra":308,"is":309,"Ġun":310,"Ġn":311,"Ãł":312,"ri":313,"Ġh":314,"Ġes":315,"ciÃ³":316,"Ġdel":317,"em":318,"Ã©s":319,"res":320,"ic":321,"tat":322,"da":323,"ro":324,"mb":325,"Ġal":326,"Ã¨":327,"ÃŃ":328,"ĠC":329,"it":330,"Ġles":331,"ons":332,"ia":333,"gu":334,"Ġcom":335,"Ġse":336,"ix":337,"la":338,"Ġre":339,"ment":340,"ec":341,"ot":342,"as":343,"Ġamb":344,"Ã²":345,"ĠP":346,"Ġin":347,"Ġels":348,"us":349,"ques":350,"Ġb":351,"ant":352,"Ġg":353,"Ġno":354,"ĠE":355,"ir":356,"Ġcon":357,"le":358,"ĠA":359,"va":360,"ĠM":361,"Ġha":362,"Ġo":363,"ĠS":364,"li":365,"Ġuna":366,"ca":367,"Ġpro":368,"Ġe":369,"ur":370,"aciÃ³":371,"ĠL":372,"Ġva":373,"Ġdi":374,"tal":375,"Ġca":376,"tes":377,"ul":378,"Ġ2":379,"Ġdes":380,"di":381,"ts":382,"ĠÃ©s":383,"si":384,"Ġ1":385,"ad":386,"tar":387,"tu":388,"te":389,"ĠB":390,"oc":391,"ĠD":392,"Ġpar":393,"ĠmÃ©s":394,"ob":395,"il":396,"Ġj":397,"cia":398,"era":399,"ĠT":400,"Ġ(":401,"tan":402,"Ã§":403,"als":404,"eix":405,"ter":406,"ona":407,"Ġan":408,"mp":409,"Ġdels":410,"vi":411,"ica":412,"Ãº":413,"et":414,"ĠG":415,"ran":416,"cions":417,"od":418,"Ã¨n":419,"ĠR":420,"ma":421,"ell":422,"ĠF":423,"Ġser":424,"Ġaques":425,"eu":426,"up":427,"Ġac":428,"ver":429,"itz":430,"ig":431,"emp":432,"Ġtot":433,"Ġ\"":434,"tra":435,"Ġex":436,"ac":437,"itat":438,"any":439,"eg":440,"ab":441,"..":442,"ada":443,"tin":444,"Ġcomp":445,"Ġ20":446,"ĠV":447,"se":448,"tor":449,"id":450,"um":451,"Ġres":452,"ria":453,"ĠJ":454,"ĠI":455,"bl":456,"tr":457,"du":458,"Ġll":459,"fer":460,"Ã¨ncia":461,"Â·":462,"im":463,"ici":464,"ats":465,"El":466,"Ġmol":467,"ĠN":468,"ĠEl":469,"ents":470,"Ġr":471,"ut":472,"all":473,"Ġrec":474,"orm":475,"Ġcons":476,"entre":477,"ins":478,"ors":479,"Ġfa":480,"tic":481,"Ġta":482,"ass":483,"ist":484,"Ġesp":485,"ves":486,"Ġpre":487,"Ġpod":488,"Ã³n":489,"Ġpres":490,"Ġsi":491,"Ġfer":492,"de":493,"cion":494,"tats":495,"tres":496,"ari":497,"âĢ":498,"ens":499}